<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<!-- meta태그, CSS, JS, 타이틀 인클루드  -->
<%@ include file="meta.jsp"%>
</head>

<body>
	<!--헤더 인클루드-->
	<%@ include file="header.jsp"%>

	<!--페이지 내용 시작-->
	<section>
<div class="article-container">
    <article class="static article">
      <h1 title="개인정보 처리방침" class="article-title">
        개인정보 처리방침
        
      </h1>
      <div class="article-content">
        <div class="article-body"><p>시행일 : 2022. 8. 10.</p>
 
<p>&nbsp;</p>
 
<h3>제1조 의의</h3>
<p>회사는 이용자(이하 "회원" 또는 "이용자")의 동의를 기반으로 개인정보를 수집·이용·제공하고 있으며, 「정보통신망 이용촉진 및 정보보호에 관한 법률」(이하 "정보통신망법")을 준수하여 이용자의 개인정보 자기결정권을 적극적으로 보장합니다. 본 「개인정보처리방침」을 통하여 이용자는 자신의 개인정보가 어떠한 용도와 방식으로 취급되고 있으며, 회사가 개인정보 보호를 위해 어떠한 조치들을 취하고 있는지 알 수 있습니다.</p>
<p>「개인정보처리방침」은 다음과 같은 의미를 가지고 있습니다.</p>
<ol>
<li>회사가 어떤 정보를 수집하고, 어떻게 이용하며, 어떻게 위탁 또는 제공하고, 언제 어떤 방식으로 파기하는지에 관한 사항을 규정합니다.</li>
<li>정보주체로서 이용자가 자신의 개인정보에 대해 갖는 권리(변경 및 삭제)와 이를 행사하는 방법을 안내해 드립니다.</li>
<li>개인정보 침해사고가 발생하는 경우 추가 피해를 예방하고 발생한 피해를 복구하기 위한 도움처를 알려드립니다.</li>
</ol>
<p>「개인정보처리방침」에서 별도로 정의하지 않는 용어는 「퍼플레잉 웹사이트 이용약관」제2조(용어의 정리)를 참조하시기 바랍니다.</p>
<p>「개인정보처리방침」은 정부의 법령 및 지침의 변경 또는 나은 서비스의 제공을 위하여 그 내용이 변경될 수 있습니다. 회사는 「개인정보처리방침」을 개정하는 경우, 홈페이지에 공지할 것입니다.</p>
 
 
 
<p>&nbsp;</p>
 
 
<h3>제2조 개인정보의 수집범위 및 방법</h3>
<p>회사는 이용자들에게 다양한 서비스를 제공하고 이용자들의 계정 생성을 돕기 위해 개인 정보를 제공받고 이를 활용하여야 합니다. 회사는 이용자들이 제공받는 서비스에 따라 다음과 같은 방법으로 개인정보를 수집합니다.</p>
<ol>
<li>회원가입 시 수집하는 개인정보는 아래와 같습니다.<br>
<ul>
<li>이메일 회원 가입: 성명 또는 계정이메일, 비밀번호, 이메일 주소, 생년월일</li>
<li>페이스북 간편 가입: 페이스북 공개 프로필 등 페이스북 간편가입시 자동 수집되는 정보</li>
<li>네이버 간편 가입: 이용자 식별자 등 네이버 간편가입시 자동 수집되는 정보</li>
<li>애플 계정 간편 가입 : 애플 이용자 식별 ID, 이름, 이메일(선택)</li>
</ul>
</li>
<li>"창작자"로부터 프로젝트 신청시 추가로 수집하는 개인정보는 아래와 같습니다.&nbsp;
<ul>
<li>성명(사업자가 법인인 경우에는 그 명칭과 대표자 성명), 주소, 본인인증 휴대폰번호나 전화번호, 사업자등록번호(사업자), 이메일 주소, 생년월일(개인)</li>
<li>은행명, 계좌번호, 예금주명, 계좌종류(개인/사업자)</li>
<li>별도의 창작자에 대한 확인절차를 위해 창작자의 신분증 사본, 통장 사본, 법인인감 등의 자료를 요구할 수 있습니다.</li>
</ul>
</li>
<li>"후원자"가 후원금을 후원하는 경우 추가로 아래의 정보를 수집합니다.
<ul>
<li>이름, 휴대폰번호, 결제정보, 배송정보(수령인 이름, 배송지 주소, 수령인 연락처)</li>
</ul>
</li>
<li>서비스 이용과정에서 IP 주소, 쿠키, 서비스이용기록, 기기정보가 생성되어 수집될 수 있습니다.<br><br></li>
<li>회사는 아래의 방법을 통해 개인정보를 수집합니다.
<ul>
<li>회원 가입 및 서비스 이용과정에서 이용자가 개인정보 수집에 대해 동의하고 직접 정보를 입력하는 경우 해당 개인정보를 수집합니다.</li>
<li>프로젝트 신청, 진행시 직접 해당 개인정보를 입력 또는 제출하는 방식을 통해 창작자의 개인정보를 수집합니다.</li>
<li>프로젝트 후원 시 직접 해당 개인정보를 입력하는 방식을 통해 후원자의 개인정보를 수집합니다.</li>
<li>회사와 제휴한 외부 기업이나 단체로부터 개인정보를 제공받을 수 있으며, 이러한 경우에는 정보통신망법에 따라 제휴사에서 이용자에게 개인정보 제공 등을 받은 후에 회사에 제공합니다.</li>
<li>기기정보와 같은 생성정보는 PC 웹, 모바일 웹, 모바일 어플리케이션 이용과정에서 자동으로 생성되어 수집될 수 있습니다.</li>
</ul>
</li>
</ol>
 
<p>&nbsp;</p>
 
 
<h3>제3조 수집한 개인정보의 이용</h3>
<p>회사는 회원관리, 서비스개발, 제공 및 향상, 안전한 인터넷 이용환경 구축 등 아래의 목적으로만 개인정보를 이용합니다.</p>
<ul>
<li>회원 가입 의사의 확인, 연령 확인, 이용자의 본인 확인, 이용자 식별, 회원 탈퇴 의사의 확인 등 회원관리</li>
<li>부정이용 방지, 비인가사용 방지, 계정 도용, 서비스의 원활한 운영에 지장을 주는 행위에 대한 이용제한 조치, 분쟁조정을 위한 기록보존, 불만이나 민원의 처리, 약관 개정 등의 고지사항 전달 등 이용자 보호 및 서비스 운영</li>
<li>프로젝트 공개신청 승인여부 판단, 권고사항 전달, 프로젝트 진행 시 발생하는 민원 처리, 후원금액 결제, 프로젝트 성사 시 후원금액 결제, 세금계산서 및 현금영수증 발급, 선물전달, 프로젝트 이행과 관련된 상담 및 관련 민원처리</li>
<li>설문조사, 이벤트 정보 및 참여기회 제공, 광고성 정보 제공 등 마케팅</li>
<li>신규 서비스(콘텐츠) 개발 및 특화, 서비스 이용기록과 접속빈도 분석, 서비스 이용에 대한 통계 서비스 분석 및 통계에 따른 맞춤 서비스 제공</li>
</ul>
 
 
<h3>&nbsp;</h3>
<h3>제4조 개인정보수집 및 이용에 대한 동의</h3>
<ul>
<li>회사는 회원이 회사의 「개인정보 수집 및 이용에 대한 동의」에 대해 '동의합니다' 버튼 또는 '동의하지 않습니다' 버튼을 클릭할 수 있는 절차를 마련하여, '동의합니다' 버튼을 클릭하면 개인정보수집에 대해 동의한 것으로 봅니다.</li>
<li>회사는 개인정보의 수집, 이용, 제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않으며 동의 거절 시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보에 관한 이용자의 동의 거절을 이유로 회원 가입 등 서비스 제공을 제한하거나 거절하지 않습니다.</li>
<li>이메일 등 개인정보가 부정확하여 서비스 제공에 지장을 초래하는 경우 회사가 해당 정보의 수정이나 삭제를 회원에게 요청할 수 있습니다.</li>
<li>회원이 온라인 상에서 자발적으로 제공하는 개인정보는 제3자가 수집하여 사용할 수 있으며 이에 대한 책임은 회원이 부담합니다.</li>
</ul>
 
 
<h3>&nbsp;</h3>
<h3>제5조 개인정보의 공유</h3>
<ol>
<li>개인정보의 제3자 제공
<ul>
<li>개인정보의 제3자 제공은 제공받는 자의 업무처리와 이익을 위하여 개인정보가 제공되는 것을 의미합니다. 개인정보가 제공된 이후에는 제공받는 자의 책임하에 개인정보가 처리됩니다.</li>
<li>
<p>회사는 원칙적으로 이용자의 개인정보를 외부에 제공하지 않습니다.</p>
<p>단, ① 이용자가 개인정보 제공에 직접 동의한 경우, ② 법률에 특별한 규정이 있거나 법령상 의무 준수를 위해 불가피한 경우, ③ 공공기관이 법령 등에서 정하는 소관 업무의 수행을 위하여 불가피한 경우, ④ 이용자 또는 그 법정 대리인의 사전 동의를 받을 수 없는 경우로서 명백히 이용자 또는 제3자의 생명이나 안전에 급박한 위험이 확인되어 이를 해소하기 위한 경우, ⑤ 정보통신 서비스의 제공에 따른 요금정산을 위하여 필요한 경우에는 정보주체의 개인정보를 제3자에게 제공할 수 있습니다.</p>
</li>
<li>이용자가 개인정보 제공에 직접 동의한 경우, 회사는 이용자에게 ① 개인정보를 제공받는 자 ② 제공받는 자의 개인정보 이용목적 ③ 제공하는 개인정보의 항목 ④ 개인정보를 제공받는 자의 개인정보 보유 및 이용기간 ⑤ 개인정보의 제3자 제공을 거부할 권리가 있으며 동의거부시 불이익이 있는 경우 그 내용을 고지하여야 합니다.</li>
<li>
<p>후원자의 정보를 창작자에게 제공하는 경우<br>회사는 ‘프로젝트 밀어주기’를 통한 후원 및 선물 전달 서비스를 제공하기 위해 보관하고 있는 “후원자”의 개인정보 중 다음 사항을 회원의 사전동의 아래 “창작자”에게 제공하며, 창작자는 「개인정보처리방침」에 허용된 목적 이외의 어떠한 용도로도 개인정보를 이용하여서는 안됩니다. 창작자에게 후원자의 정보가 전달된 경우, 제공된 개인정보는 창작자의 관리, 감독 책임 하에 있으며 이로 인한 손해배상책임은 전적으로 창작자가 부담합니다.</p>
<ol>
<li>대상: 후원자</li>
<li>제공받는 자: 창작자</li>
<li>제공시점 및 제공 항목
<ol>
<li>프로젝트 후원 시: 후원금액, 선물 선택</li>
<li>프로젝트 성사 시: 이름, 휴대폰번호, 배송정보(선물을 선택하지 않은 후원자의 경우 수집되지 않습니다)</li>
</ol>
</li>
<li>제공목적: 펀딩 정보확인, 프로젝트 실행, 선물 배송 및 기타 이들과 관련된 공지, 상담, 민원처리를 위한 것입니다. 창작자는 후원자의 정보를 어떠한 경우에도 마케팅 또는 프로모션 목적으로 활용하여서는 안됩니다.</li>
<li>보유 및 이용기간: 창작자는 재화 또는 서비스의 제공이 완료된 즉시 위 제공된 후원자의 개인정보를 파기(단, 관계 법령에 정해진 규정에 따라 법정기간 이후 즉시 파기)하여야 합니다. 이러한 개인정보를 파기하지 않아 발생하는 문제에 대한 법적 책임은 창작자에게 있습니다.</li>
</ol>
</li>
<li>
<p>창작자의 정보를 후원자에게 제공하는 경우<br>회사는 ‘프로젝트 밀어주기’를 통한 후원 및 선물 전달 서비스와 관련하여 프로젝트 신청단계에서 수집되는 “창작자”의 개인정보 중 다음 사항을 창작자의 사전동의 아래 “후원자”에게 제공할 수 있으며, 후원자는 「개인정보처리방침」에 허용된 목적 이외의 어떠한 용도로도 창작자의 개인정보를 이용하여서는 안됩니다.</p>
<ol>
<li>대상: 창작자</li>
<li>제공받는 자: 후원자</li>
<li>제공 항목: 성명(사업자가 법인인 경우에는 그 명칭과 대표자 성명), 주소, 전화번호, 사업자등록번호(사업자), 이메일 주소(개인), 생년월일(개인)</li>
<li>제공목적: 프로젝트와 그 진행상황에 대한 문의 및 확인, 세금계산서나 현금영수증 수령, 선물 수령, 교환, 환불 등과 관련된 청구 등 퍼플레잉 웹사이트 이용약관상 후원자의 권리 실행을 위한 것입니다. 후원자는 이외 다른 목적으로 위 창작자의 개인정보를 사용할 수 없습니다.</li>
<li>보유 및 이용기간: 후원자는 목적달성이 완료된 즉시 위 제공된 창작자의 개인정보를 파기(단, 관계 법령에 별도의 정해진 규정이 있는 경우 법정기간 이후 즉시 파기한다)하여야 합니다. 이러한 개인정보를 파기하지 않아 발생하는 문제에 대한 법적 책임은 후원자에게 있습니다.</li>
</ol>
</li>
<li>이용자의 정보를 회사가 제공하는 타 서비스에 제공하는 경우<br>회사는 이용자가 동의한 경우 회사가 제공하는 '스테디오' 서비스 운영자에게 퍼플레잉 서비스 이용에 관한 개인정보 중 다음 사항을 제공하며, '스테디오' 서비스 이용자는 「개인정보 처리방침」에 허용된 목적 하에서만 해당 정보를 이용할 수 있습니다.<br><br>
<ol>
<li>대상: 이용자</li>
<li>제공받는 자: 스테디오 (회사가 제공하는 창작자 멤버십 서비스)</li>
<li>제공 항목: 퍼플레잉 아이디, 프로젝트 진행/후원 내역</li>
<li>제공 목적: 서비스 개선을 위한 분석 및 마케팅, 프로모션</li>
<li>보유 및 이용기간: 동의철회 또는 회원탈퇴, 서비스 종료시까지<br><br><br></li>
</ol>
</li>
</ul>
</li>
<li>개인정보의 위탁
<ul>
<li>개인정보의 처리 위탁이란 제공하는 자의 업무 처리를 위하여 개인정보를 외부에 위탁하는 것을 의미합니다. 개인정보가 위탁된 이후에도 위탁자(개인정보를 제공한 자)는 수탁업체에 대한 관리, 감독 책임이 있습니다.</li>
<li>회사는 편리하고 더 나은 서비스의 제공을 위해 업무 중 일부를 외부에 위탁하고 있습니다. 이용자와의 서비스계약 이행을 위하여 회사가 개인정보 처리 위탁을 위탁하는 아래 표 기재 업체 이외에 개인정보처리를 위탁하는 경우에는 위탁 시 ① 개인정보 취급을 위탁 받은 자와 ② 개인정보취급위탁 업무 내용에 대해 이용자에게 사전에 고지하고 동의를 얻고 있습니다.</li>
<li>회사는 위탁 받은 업체가 정보통신망법에 따라 개인정보를 안전하게 처리하도록 필요한 사항을 규정하고 관리, 감독하고 있습니다.<br><br>
 
<h3>제6조 개인정보 파기</h3>
<p>회사는 원칙적으로 개인정보수집 및 이용목적이 달성된 후에는 해당 개인정보를 지체 없이 파기합니다. 단, 개인정보 보관기간에 대해 별도의 동의를 얻었거나, 법령에서 일정기간 정보보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다.</p>
<p>개인정보 보관기간에 대해 별도의 동의를 얻은 경우는 아래와 같습니다.</p>
<ul>
<li>부정이용기록 (부정가입 및 징계기록): 6개월</li>
<li>부정거래기록 (휴대폰번호, 배송지 주소, 이름, 계정이메일): 3년</li>
</ul>
<p>법령에서 일정기간 동안 정보의 보관을 규정하는 경우는 아래와 같습니다. 회사는 이 기간 동안 법령의 규정에 따라 개인정보를 보관하며, 본 정보를 다른 목적으로는 절대 이용하지 않습니다.</p>
<ol>
<li>전자상거래 등에서의 소비자보호에 관한 법률</li>
<ul>
<li>표시/광고에 관한 기록: 6개월 보관</li>
<li>계약 또는 청약철회 등에 관한 기록: 5년 보관</li>
<li>대금결제 및 재화 등의 공급에 관한 기록: 5년 보관</li>
<li>소비자의 불만 또는 분쟁처리에 관한 기록: 3년 보관</li>
</ul>
<li>신용정보의 이용 및 보호에 관한 법률</li>
<ul>
<li>신용정보의 수집, 처리 및 이용 등에 관한 기록: 3년</li>
</ul>
<li>통신비밀보호법</li>
<ul>
<li>웹사이트 방문 기록: 3개월</li>
</ul>
<li>정보통신망법</li>
<ul>
<li>본인 확인에 관한 기록: 6개월</li>
</ul>
</ol>
<p>회사는 회원 탈퇴, 서비스 종료와 같이 개인정보 수집 및 이용목적이 달성된 개인정보는 재생이 불가능한 방법으로 파기하고 있습니다. 전자적 파일의 경우 복구 및 재생이 되지 않도록 기술적 방법을 이용하여 안전하게 삭제하며, 출력물 등은 분쇄하거나 소각하는 방식 등으로 파기합니다.</p>
 
 
<h3>&nbsp;</h3>
<h3>제7조 링크 사이트</h3>
<p>회사는 회원에게 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 회사는 외부사이트 및 자료에 대한 통제권이 전무하므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임지거나 보증할 수 없습니다. 회사가 포함한 링크를 클릭하여 타 사이트의 페이지로 옮겨 갈 경우 해당 사이트의 개인정보보호정책은 회사와 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.</p>
 
 
<h3>&nbsp;</h3>
<h3>제8조 회원의 권리와 그 행사방법</h3>
<p>회원은 언제든지 퍼플레잉 계정 설정 또는 프로필 설정 등을 통해 자신의 개인정보를 조회하거나 수정할 수 있습니다.</p>
<p>회원은 언제든지 '회원 탈퇴'를 통해 가입 해지 절차를 요청하여 개인정보의 수집 및 동의를 철회할 수 있습니다. 가입해지를 위해서는 성명, 계정이메일 및 가입 시 기재한 이메일을 탈퇴의사와 함께 ① '문의하기'에 게시하거나, ② support@purplaying으로 이메일을 보내거나, ③ 회사의 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 탈퇴 조치를 하고 있습니다.</p>
<p>이용자 또는 이용자의 법정대리인은 언제든지 개인정보의 열람, 오류 등이 있을 경우 정정, 삭제, 처리정지 요구를 할 수 있습니다. 이러한 권리 행사는 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</p>
<p>이용자가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 해당 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정처리 결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.</p>
 
 
<h3>&nbsp;</h3>
 
 
 
<h3>제9조 개인정보 자동수집 장치의 설치·운영 및 그 거부에 관한 사항</h3>
<p>1. 회사는 회원에게 적절하고 유용한 서비스를 제공하기 위한 목적으로 회원의 정보를 수시로 저장하고 불러오는 ‘쿠키(cookie)’를 사용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 회원의 기기에 저장됩니다.</p>
<ul>
<li>쿠키는 회원의 취향과 관심분야를 파악하여 개인형 맞춤화 된 서비스를 제공하기 위해 사용합니다. 회원이 웹사이트에 방문할 경우 서버는 회원의 기기에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 최적화된 서비스를 제공하게 됩니다.</li>
<li>쿠키는 회원 컴퓨터는 식별하지만 회원을 개인적으로 식별하지는 않습니다. 개인을 식별하는 이름, 전화번호 등을 저장하지 않으며, 회원은 쿠키 설치에 대한 선택권을 갖습니다. 따라서 회원은 웹 브라우저에서 옵션을 설정하므로 모든 쿠키를 허용하거나, 저장될 때마다 확인을 거치거나, 아래 방법을 통해 모든 쿠키의 저장을 거부할 수 있습니다. <br>
<ul>
<li>Internet Explorer 경우&nbsp;웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보 &gt; 설정</li>
<li>Chrome 경우&nbsp;웹 브라우저 우측의 설정 메뉴 &gt; 화면 하단의 고급 설정 표시 &gt; 개인정보의 콘텐츠 설정 버튼 &gt; 쿠키</li>
</ul>
</li>
<li>단, 쿠키의 저장을 거부할 경우 로그인이 필요한 일부서비스의 이용에 제한이 생길 수 있음을 양지하시기 바랍니다.</li>
</ul>
<p>2. 회사는 웹로그 분석을 통해 웹사이트상에서 이용자의 서비스 이용 형태에 대한 분석을 할 수 있습니다.</p>
<ul>
<li>회사는 Google Analytics와 같이 다양한 외부 웹로그분석 도구를 사용할 수 있습니다. Google Analytics의 경우 아래 방법으로 데이터가 사용되는 것을 거부할 수 있습니다.<br>
<ul>
<li>Google Analytics 차단:&nbsp;<a href="https://tools.google.com/dlpage/gaoptout/">https://tools.google.com/dlpage/gaoptout/</a></li>
</ul>
</li>
<li>그 외 웹로그분석 도구의 경우 도구별 거부 방식에 따릅니다.</li>
</ul>
<p>3. 회사는 이용자의 ADID/IDFA를 수집할 수 있습니다.</p>
<ul>
<li>ADID(Android OS)/IDFA(iOS)란 모바일 앱 이용자의 광고 식별자입니다.</li>
<li>ADID/IDFA는 온라인 맞춤형 광고 등 이용자에게 최적화된 맞춤형 서비스 및 혜택을 제공하기 위한 목적으로 수집 및 이용됩니다.</li>
<li>ADID/IDFA는 이용자의 앱 방문/실행 시 자동 수집됩니다.</li>
<li>ADID/IDFA의 보유 및 이용 기간은 수집일로부터 1년입니다. 이용을 원치 않으실 경우 아래 방법으로 데이터 수집을 거부할 수 있습니다.
<ul>
<li>Android: 설정 -&gt; 구글(구글 설정) -&gt; 광고 -&gt; 광고 맞춤설정 선택 해제</li>
<li>iOS: 설정 -&gt; 개인정보보호 -&gt; 광고 -&gt; 광고 추적 제한</li>
</ul>
</li>
<li>수집된 ADID/IDFA는 아래와 같은 플랫폼을 통해 활용될 수 있습니다.
<ul>
<li>광고 플랫폼 : Facebook Pixel, Google Ads, Naver 프리미엄로그분석, KaKao Pixel</li>
<li>사용자 유입 분석 : Amplitude, Branch, Appsflyer<br><br></li>
</ul>
</li>
</ul>
 
 
<h3>제10조 개인정보의 관리적 보호대책</h3>
<p>회사는 회원들의 개인정보를 보호하기 위하여 다음과 같은 보호대책을 시행하고 있습니다.</p>
<ul>
<li>회사는 회원의 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 최선을 다하여 보호대책을 강구하고 있습니다.</li>
<li>회사는 법령에서 암호화를 요구하고 있는 비밀번호, 계좌번호 및 카드번호는 암호화되어 보관하고 있습니다. 비밀번호는 오직 회원 본인만이 알 수 있으며 개인정보 확인 및 변경 역시 비밀번호를 알고 있는 본인만이 가능합니다. 따라서 회원의 비밀번호가 타인에게 알려지지 않도록 각별히 유의하시기 바랍니다.</li>
<li>회사는 해킹이나 컴퓨터바이러스에 의하여 회원들의 개인정보가 유출되거나 훼손되는 것을 막기 위하여 필요한 보안조치를 이용하고 있으며, 더욱 향상된 보안조치를 확보할 수 있도록 가능한 모든 기술적 방법을 구비하기 위하여 노력하고 있습니다.</li>
<li>회사는 개인정보를 취급하는 직원을 최소한으로 제한하고 있으며, 관련 직원들에 대한 교육을 수시로 실시하여 「개인정보처리방침」의 이행 및 준수여부를 확인하고 있습니다.</li>
</ul>
 
 
<h3>&nbsp;</h3>
<h3>제11조 개인정보 관리책임자</h3>
<p>회원의 개인정보를 보호하고 개인정보와 관련된 불만을 처리하기 위하여 회사는 개인정보관리책임자를 두고 있습니다. 회원의 개인정보와 관련한 문의사항은 아래의 개인정보관리책임자에게 연락하여 주시기 바랍니다.</p>
<table>
<thead>
<tr>
<th scope="col" width="100">성명</th>
<th scope="col" width="200">전화번호</th>
<th scope="col" width="300">이메일</th>
</tr>
</thead>
<tbody>
<tr>
<td>김 관리</td>
<td>22-0810-0111</td>
<td><a href="mailto:support@gmail.com">support@gmail.com</a></td>
</tr>
</tbody>
</table>
<p>기타 개인정보에 관한 신고나 상담이 필요한 경우에는 개인정보침해신고센터, 경찰청사이버안전국, 청 사이버수사과 등으로 문의하실 수 있습니다.</p>
<table>
<tbody>
<tr>
<th scope="col" width="300">기관명</th>
<th scope="col" width="100">전화번호</th>
<th scope="col" width="200">웹사이트</th>
</tr>
<tr>
<td style="width: 257px;">개인정보침해신고센터(한국인터넷진흥원)</td>
<td style="width: 95.9132px;">118</td>
<td style="width: 225.087px;"><a href="http://privacy.kisa.or.kr/" target="_blank" rel="noopener noreferrer">privacy.kisa.or.kr</a></td>
</tr>
<tr>
<td style="width: 257px;">경찰청사이버안전국</td>
<td style="width: 95.9132px;">182</td>
<td style="width: 225.087px;"><a href="http://cyberbureau.police.go.kr/" target="_blank" rel="noopener noreferrer">cyberbureau.police.go.kr</a></td>
</tr>
<tr>
<td style="width: 257px;">대검찰청사이버수사과</td>
<td style="width: 95.9132px;">1301</td>
<td style="width: 225.087px;"><a href="http://www.spo.go.kr/" target="_blank" rel="noopener noreferrer">spo.go.kr</a></td>
</tr>
</tbody>
</table>
 
 
<h3>&nbsp;</h3>
<h3>제12조 「개인정보처리방침」의 개정과 그 공지</h3>
<p>본 방침은 2023년 1월 11일부터 시행됩니다. 본 「개인정보처리방침」이 변경될 경우, 회사는 변경내용을 그 시행일 7일 전부터 홈페이지를 통해 공지할 예정입니다.</p>
<p>다만, 수집하는 개인정보의 항목, 이용목적의 변경 등과 같이 이용자 권리의 중대한 변경이 발생한 때에는 30일 전 공지하며, 필요 시 이용자 동의를 다시 받을 수도 있습니다.</p>
<p>&nbsp;</p>
 
<p>공고일자: 2022년 8월 10일</p></div>
      </div>
    </article>
  </div>
  
</div>

	</section>
	<!--페이지 내용 종료-->

	<!--푸터 인클루드-->
	<%@ include file="footer.jsp"%>
</body>
</html>